"HZO_INFO" = "HazeOver uthever automatisk det fremste appvinduet ved å dimme vinduene i bakgrunnen.";
"AX_TIP2" = "To improve dimming accuracy and reduce delays please allow %@ to use accessibility features.";

"ANIMATION_MIN" = "%@ min";
"ANIMATION_SEC" = "%@ s";

"DARKMODE_LABEL" = "Settings that should have a separate value for Light and Dark system appearance:";
"DARKMODE_COLOR" = "Farge";
"DARKMODE_BLUR" = "Uskarphet";

"FEEDBACK_LABEL" = "Er du fornøyd med denne versjonen av HazeOver?";
"Yes" = "Ja";
"No" = "Nei";
"FEEDBACK_UPDATE" = "Are you still happy with the app? Please rate again because App Store ratings might reset for updates.";

"RATE_TITLE" = "Flott!";
"RATE_LABEL" = "Vi blir veldig takknemlige om du rangerer denne versjonen av HazeOver eller skriver en anmeldelse.";
"RATE_BUTTON" = "Vurder HazeOver";

"REPORT_TITLE" = "No worries.";
"REPORT_LABEL" = "Please let me know what’s wrong.";
"REPORT_BUTTON" = "Rapporter et problem";

"APP_RULE_DISABLE" = "Disable When Using %@";
"Remove" = "Fjern";

"MAS_NAME" = "Kvitt deg med forstyrrelsene";

"WHATS_NEW" = "Nytt i HazeOver";
"Show" = "Vis";

"Trial Version" = "Prøve versjon";
"Buy Now" = "Kjøp nå";
"Thank You" = "Takk!";

"USAGE_LABEL" = "Dimming used for %@";

// Displays Tab

"SECONDARY_DIM" = "Dim all windows on displays without keyboard focus";
"SECONDARY_HIGHLIGHT" = "Highlight windows even on displays without keyboard focus";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "Spill inn";
"SHORTCUT_TEXT" = "Trykk på taster";

// DisplayMockupView

"File" = "Arkiv";
"View" = "Vis";
"Window" = "Vindu";
"Help" = "Hjelp";

// Touch Bar

"On" = "På";
"Off" = "Av";

// Customizable Menus

"TOGGLE_MENU" = "Slå på/av HazeOver";
"DISPLAYS_MENU" = "Annen skjerm";
"INTENSITY_MENU" = "Intensitet";
"HELP_MENU" = "Nyttige tips";
"ACTIONS_MENU" = "Konfigurer funksjoner...";
"CUSTOMIZE_MENU" = "Tilpass meny…";
"RATE_MENU" = "Vurder HazeOver";
"REPORT_MENU" = "Send tilbakemelding";
"SETTINGS_MENU" = "Innstillinger…";
"QUIT_MENU" = "Avslutt HazeOver";
